LiangXiaoWei123/yoke_lib/components/yoke_ec11/examples/basic/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
